<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
	<head>
		<meta charset="UTF-8">
		<title>이용약관</title>
		<link rel="preconnect" href="https://fonts.googleapis.com">
<link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
<link href="https://fonts.googleapis.com/css2?family=Nanum+Gothic&family=Nanum+Myeongjo&display=swap" rel="stylesheet">
	</head>
	<body>
		<h1 align="center" style="font-family: 'Nanum Gothic'">이용약관</h1>
		<pre style="width:1240px; font-size:14px; word-wrap: break-word; white-space: pre-wrap; margin:auto; line-height:35px; font-family: 'Nanum Gothic'">
제1조 (목적)

이 이용약관(이하 '약관')은 전기통신사업법령 및 정보통신망이용촉진 및 정보보호 등에 관한 법률에 따라 머니투데이(이하 '회사'라 합니다.)가 제공하는 인터넷 관련 서비스(이하 '서비스'라 합니다.)의 이용과 관련하여 '회사'와 '회원'과의 권리, 의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다.
제2조 (이용약관의 효력 및 변경)

1) 이 약관은 '머니투데이'에서 '회원'가입 시 게재되거나 공지된 내용에 '회원'이 동의함으로써 효력을 발생하며, 합리적인 사유가 발생할 경우 관련법령에 위배되지 않는 범위 안에서 개정될 수 있습니다.
2) 본 약관은 '머니투데이'의 각 개별 사이트에 대해서도 효력이 발생하며, 각 개별 사이트 고유의 서비스를 이용할 경우 본 약관의 내용과 함께 각 개별 사이트 약관 또는 해당 서비스에 게재된 가이드라인이 적용되며, 그러한 모든 가이드라인은 본 약관에 언급됨으로써 본 약관의 일부가 됩니다.
3) '서비스' 이용과 관련한 별도의 세부 이용약관이 존재하는 경우 해당 약관의 효력이 본 약관보다 우선합니다.
4) '회사'는 이 약관을 변경할 수 있으며, 변경된 약관은 서비스 화면에 게재하거나 기타 다른 방법으로 이용자에게 공지함으로써 효력을 발생합니다.
5) 약관의 변경 사항에 동의하지 않는 '회원'은 '서비스' 이용을 중단하고 이용 계약을 해지할 수 있습니다.
제3조 (용어의 정의)

이 약관에서 사용하는 용어의 정의는 다음과 같습니다.
1) 회원 : '머니투데이'에 접속하여 이 약관에 따라 '회사'의 '서비스'를 이용하는 고객을 의미합니다.
2) 아이디(ID) : '회원'식별과 '서비스' 이용을 위하여 '회원'이 정하고, '회사'가 승인하는 영문자와 숫자의 조합 또는 이메일을 의미합니다.
3) 패스워드 : '회원'의 정보보호와 회원 확인 등을 위한 '회원'자신이 설정한 문자와 숫자의 조합을 의미합니다.
4) 게시물 : '회원'이 '서비스'내에 회원이 올린 문자, 동영상, 화상 등의 정보 형태의 글, 사진, 동영상 및 각종 파일과 링크 등을 의미합니다.
제4조 (이용신청 및 이용계약의 성립)

1) 이용계약은 '회원'이 되고자 하는 이용자가 약관의 내용에 동의를 한 다음 '회사'에서 정의한 회원정보를 작성하여 회원가입신청을 하고 '회사'가 승인함으로써 체결됩니다.
2) '회사'는 가입신청자의 이용신청에 대하여 승인을 원칙으로 합니다. 단 '회사'는 다음 각 호의 경우에 대하여 이용신청을 거절하거나 취소할 수 있습니다.
1. 이용신청에 필요한 사항을 양식에 맞게 기재하지 않은 경우
2. 실명이 아니거나, 타인의 명의를 사용하여 신청한 경우
3. 등록 내용에 허위, 기재누락, 오기가 있는 경우
4. 사회의 안녕질서 또는 미풍양속을 저해할 목적으로 신청한 경우
5. 기타 '회사'가 별도로 정한 이용신청 기준에 부합되지 않는 경우
3) 회사는 아동의 개인정보를 특별히 보호하기 위하여 만 14세 미만 아동의 회원가입을 제한하고 있으며, 관련 정보는 수집하지 않습니다.
제5조 (아이디와 패스워드 관리에 대한 의무)

1) '회원'에게 부여된 이용자번호(ID) 및 비밀번호의 관리소홀, 부정사용에 의하여 발생하는 모든 결과에 대한 책임은 '회원'에게 있습니다.
2) 자신의 아이디가 부정하게 사용된 경우 '회원'은 반드시 '회사'에 그 사실을 통보하고 '회사'의 안내에 따라야 합니다.
3) 제2항의 경우에 해당 '회원'이 '회사'에 그 사실을 통지하지 않거나, 통지한 경우에도 '회사'의 안내에 따르지 않아 발생한 불이익에 대해서 '회사'는 책임지지 않습니다.
제6조 (개인정보보호정책)

1) ‘회사’는 관계법령이 정하는 바에 따라 회원 개인정보의 보호.관리를 위해 필요한 조치를 취하고, 회사의 개인정보 처리방침(https://www.mt.co.kr/company/info/privacy.htm)에 해당 내용을 게시하며 개인정보의 보호 및 사용에 대해서는 관련 법령 및 회사의 개인정보보호 정책이 적용됩니다. 또한 회사는 이용자의 귀책사유로 인하여 노출된 정보에 대해서는 책임을 지지 않습니다.
2) ‘회사’는 회원 정보를 제휴사에게 제공할 경우 제휴 업체, 목적, 이용할 회원 정보의 내용 등을 사전에 공지하고 회원의 동의를 얻습니다. 회사가 회원의 개인정보를 이용하거나 개인정보를 제휴사에게 제공하는 것을 원하지 않는 경우, 각 회원은 특정 서비스를 이용하지 않거나 특정한 형태의 판촉이나 이벤트에 참여하지 않으면 되며, 언제든지 전자우편 등을 통하여 원치 않는 서비스를 거절할 수 있습니다.
3) ‘회사’는 회사의 업무와 관련하여 회원 전체 또는 일부의 개인정보에 관한 집합적인 통계 자료를 작성하여 사용할 수 있습니다. 또 회사는 서비스 제공시 회원의 컴퓨터로 쿠키를 전송할 수 있습니다. 이 경우 회원은 쿠키의 수신을 거부하거나 쿠키의 수신에 대하여 경고하도록 사용하는 컴퓨터의 브라우저의 설정을 변경할 수 있습니다.
4) 회원이 이용신청서에 회원정보를 기재하고, 회사에 본 약관에 따라 이용신청을 하는 것은 회사가 본 약관에 따라 이용신청서에 기재된 회원정보를 수집, 이용 및 제공하는 것에 동의하는 것으로 간주됩니다.
5) 회원은 개인정보의 보호 및 관리를 위하여 서비스의 개인정보관리에서 수시로 본인의 개인정보를 수정/삭제할 수 있습니다. 회원이 방문 및 서면, 전화, 전자우편, 전자서명 등을 통하여 또는 회원 ID 등을 이용하여 개인정보의 수집.이용.제공에 대한 동의의 철회를 요청하는 경우, 회사는 본인 여부를 확인하고 법령에 다르게 규정하고 있는 경우를 제외하고는 해당 개인정보를 파기하는 등 지체 없이 필요한 조치를 취합니다. 회사는 회원의 동의철회 요청에 따라 당해 이용자의 개인정보를 파기하는 등의 조치를 취한 경우에는 그 사실을 이용자에게 지체 없이 통지합니다.
6) 회사는 개인정보의 수집목적 또는 제공받은 목적을 달성한 때에는 당해 개인정보를 지체 없이 파기합니다. 다만, 다음 각호의 1에 해당하는 경우에는 예외로 합니다.
1. 상법 등 법령의 규정에 의하여 개인정보를 보호할 필요성이 있는 경우
2. 보유기간을 미리 이용자에게 고지하거나 명시한 경우 및 개별적으로 이용자의 동의를 받은 경우
제7조 (회사의 의무)

1) '회사'는 관련법과 본 약관이 금지하거나 미풍양속에 반하는 행위를 하지 않으며, 지속적이고 안정적으로 서비스를 제공하기 위해서 노력합니다.
2) '회사'는 설비에 장애가 생기거나 멸실 될 때에는 부득이한 사유가 없는 한 지체 없이 이를 수리 또는 복구 합니다.
3) '회사'는 이용고객으로부터 제기되는 의견이나 불만이 정당하다고 객관적으로 인정될 경우에는 적절한 절차를 거쳐 즉시 처리하여야 합니다. 다만, 즉시 처리가 곤란한 경우는 이용자에게 그 사유와 처리일정을 통보하여야 합니다.
제8조 (회원의 의무)

1) '회원'은 회원가입 신청 또는 회원정보 변경 시 실명으로 모든 사항을 사실에 근거하여 작성하여야 하며, 허위 또는 타인의 정보를 등록할 경우 일체의 권리를 주장할 수 없습니다.
2) '회원'은 본 약관에서 규정하는 사항과 기타'회사'가 정한 제반규정, 공지사항 등 '회사'가 공지하는 사항 및 관계법령을 준수하여야 하며, 기타 '회사'의 업무에 방해가 되는 행위,'회사'의 명예를 손상시키는 행위를 해서는 안됩니다.
3) '회원은 주소, 연락처, 전자우편 주소 등 이용계약 사항이 변경된 경우에 해당 절차를 거쳐 이를 '회사'에 즉시 알려야 합니다.
4) '회사'가 관계법령 및 '개인정보보호정책'에 의거하여 그 책임을 지는 경우를 제외하고 '회원에게 부여된 아이디의 비밀번호 관리 소홀, 부정사용에 의하여 발생하는 모든 결과에 대한 책임은 '회원'에게 있습니다.
5) '회원'은 '회사'의 사전 승낙 없이 서비스를 이용하여 영업활동을 할 수 없으며, 그 영업활동의 결과에 대해 '회사'는 책임을 지지 않습니다. 또한 '회원'은 이와 같은 영업활동으로 '회사'가 손해를 입은 경우, '회원'은 '회사'에 대해 손해배상의무를 지며,'회사'는 해당'회원'에 대해 '서비스' 이용제한 및 적법한 절차를 거쳐 손해배상 등을 청구할 수 있습니다.
6) '회원은 '회사'의 명시적 동의가 없는 한 서비스의 이용권한, 기타 이용계약상의 지위를 타인에게 양도, 증여할 수 없으며 이를 담보로 제공할 수 없습니다.
7) '회원은 '회사' 및 제3자의 지적 재산권을 침해해서는 안됩니다.
8) 위 사항을 어기고 발생한 영업활동의 결과 및 손실, 관계기관에 의한 구속 등 법적 조치 등에 관해서는 '회사'가 책임을 지지 않습니다.
제9조 (서비스 제공)

1) '서비스'의 이용은 연중무휴, 1일 24시간을 원칙으로 합니다. 단, '회사'의 업무상이나 기술상의 이유, 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스가 일시 중지될 수 있으며,이러한 경우 '회사'는 사전 또는 사후에 이를 공지합니다.
2) '회사'가 '회원'에게 제공하는 '서비스'는 '유료서비스'와 '무료서비스'로 구분 되고, 각 '서비스'는 몇 개의 하위 '서비스'로 구분되어 제공될 수 있습니다.
3) 유료서비스를 이용하기 위해서는 '회사'가 공지한 내용에 대해 별도의 이용의사 표시를 해야 합니다.
4) '서비스'의 유료화에 대한 시기, 요금체계 기타 관련사항에 대해서는 '회사'가 별도 공지하는 것으로 합니다.
제10조 (서비스 변경)

1) '회사'는 상당한 이유가 있는 경우 운영상, 기술상의 필요에 따라 제공하고 있는 서비스의 전부 또는 일부를 변경할 수 있습니다.
2) '회사'는 무료로 제공되는 서비스의 일부 또는 전부를 '회사'의 정책 및 운영의 필요상 수정, 중단, 변경할 수 있으며, 이에 대하여 관련법에 특별한 규정이 없는 한 '회원'에게 별도의 보상을 하지 않습니다.
제11조 (요금 및 유료 정보 등)

1) 회사가 제공하는 서비스는 기본적으로 무료입니다. 단, 별도의 유료 정보 및 서비스에 대해서는 해당 정보 및 서비스에 명시된 요금을 지불하여야 이용 가능합니다.
2) 이용자는 회사가 제공하는 유료서비스를 이용하는 경우 이용대금을 납부한 후 이용하는 것을 원칙으로 합니다. 회사가 제공하는 유료서비스에 대한 이용요금의 결제 방법은 신용카드 결제, 무통장입금 등이 있으며 각 유료서비스마다 결제 방법의 차이가 있을 수 있습니다. 매월 정기적인 결제가 이뤄지는 서비스는 이용자 개인이 해당 서비스의 이용을 중단하고 정기 결제의 취소를 요청하지 않는 한 매월 결제가 이루어집니다.
제12조 (유료 정보 및 서비스 이용자의 청약철회와 계약해제 · 해지)

1) 1.회사와 유료 정보 및 서비스의 이용에 관한 계약을 체결한 이용자는 수신확인의 통지를 받은 날로부터 7일 이내에는 청약의 철회를 할 수 있습니다. 다만, 회사가 다음 각 호중 하나의 조치를 취한 경우에는 이용자의 청약철회권이 제한될 수 있습니다.
1. 청약의 철회가 불가능한 콘텐트에 대한 사실을 표시사항에 포함한 경우
2. 시용 상품을 제공한 경우
3. 한시적 또는 일부이용 등의 방법을 제공한 경우
2) 이용자는 다음 각 호의 사유가 있을 때에는 당해 콘텐트를 공급받은 날로부터 3월 이내 또는 그 사실을 안 날 또는 알 수 있었던 날부터 30일 이내에 콘텐트이용계약을 해제 · 해지할 수 있습니다.
1. 이용계약에서 약정한 콘텐트가 제공되지 않는 경우
2. 제공되는 콘텐츠가 표시 · 광고 등과 상이하거나 현저한 차이가 있는 경우
3. 기타 콘텐츠의 결함으로 정상적인 이용이 현저히 불가능한 경우
3) 제1항의 청약철회와 제2항의 계약해제 · 해지는 이용자가 전화, 전자우편 또는 모사전송으로 회사에 그 의사를 표시한 때에 효력이 발생합니다.
4) 회사는 제3항에 따라 이용자가 표시한 청약철회 또는 계약해제 · 해지의 의사표시를 수신한 후 지체 없이 이러한 사실을 이용자에게 회신합니다.
5) 이용자는 제2항의 사유로 계약해제 · 해지의 의사표시를 하기 전에 상당한 기간을 정하여 완전한 콘텐츠 혹은 서비스 이용의 하자에 대한 치유를 요구할 수 있습니다.
제13조 (유료 정보 및 서비스 이용자의 청약철회와 계약해제 · 해지의 효과)

1) 회사는 이용자가 유료 정보 및 서비스에 대해 청약철회의 의사표시를 한 날로부터 또는 이용자에게 유로 정보 및 서비스 계약해제 · 해지의 의사표시에 대하여 회신한 날로부터 3영업일 이내에 대금의 결제와 동일한 방법으로 이를 환급하여야 하며, 동일한 방법으로 환불이 불가능할 때에는 이를 사전에 고지하여야 합니다. 이 경우 회사가 이용자에게 환급을 지연한 때에는 그 지연기간에 대하여 공정거래위원회가 정하여 고시하는 지연이자율을 곱하여 산정한 지연이자를 지급합니다.
2) 회사가 제1항에 따라 환급할 경우, 이용자가 서비스 이용으로부터 얻은 이익에 해당하는 금액을 공제하고 환급할 수 있습니다.
3) 회사는 위 대금을 환급함에 있어서 이용자가 신용카드 또는 전자화폐 등의 결제수단으로 재화 등의 대금을 지급한 때에는 지체 없이 당해 결제수단을 제공한 사업자로 하여금 재화 등의 대금의 청구를 정지 또는 취소하도록 요청합니다. 다만, 제2항의 금액공제가 필요한 경우에는 그러하지 아니할 수 있습니다.
4) 회사, 유료 정보 및 서비스 등의 대금을 지급 받은 자 또는 이용자와 유료 정보 및 서비스 이용계약을 체결한 자가 동일인이 아닌 경우에 각자는 청약철회 또는 계약해제·해지로 인한 대금환급과 관련한 의무의 이행에 있어서 연대하여 책임을 집니다.
5) 회사는 이용자에게 청약철회를 이유로 위약금 또는 손해배상을 청구하지 않습니다. 그러나 이용자의 계약해제 · 해지는 손해배상의 청구에 영향을 미치지 않습니다.
제14조 (과오금)

1) 회사는 과오금이 발생한 경우 이용대금의 결제와 동일한 방법으로 과오금 전액을 환불하여야 합니다. 다만, 동일한 방법으로 환불이 불가능할 때는 이를 사전에 고지합니다.
2) 회사의 책임 사유로 과오금이 발생한 경우 회사는 계약비용, 수수료 등에 관계없이 과오금 전액을 환불합니다. 다만, 이용자의 책임 있는 사유로 과오금이 발생한 경우 회사가 과오금을 환불하는 데 소요되는 비용은 합리적인 범위 내에서 이용자가 부담하여야 합니다.
3) 회사는 이용자가 주장하는 과오금에 대해 환불을 거부할 경우에 정당하게 이용대금이 부과되었음을 입증할 책임을 집니다.
제15조 (유료 정보 및 서비스 등에 의한 이용자피해보상)

1) 회사는 유료 정보 및 서비스 등에 의한 이용자피해보상의 기준 · 범위 · 방법 및 절차에 관한 사항을 디지털콘텐트이용자보호지침에 따라 처리합니다.
제16조 (게시물에 대한 권리 및 책임)

1) '머니투데이’내의 모든 게시물에 대한 저작권은 '회사'에 귀속됩니다.
2) 단, '회원'이 '서비스'내에 게시한 '게시물'의 저작권은 해당 게시물의 저작자에게 귀속됩니다.
3) 이 경우 '회사'는 '회원'의 게시물을 가공, 편집할 수 있는 권리를 가지며, '서비스'에 해당 게시물을 게재하는 '회원'은 이 권리에 동의한 것으로 간주됩니다.
4) '회원'은 '서비스'를 이용하여 얻은 정보를 가공, 판매하는 행위 등 '서비스'에 게재된 자료를 상업적으로 사용할 수 없습니다.
제17조 (게시물에 대한 이용제한)

1) '회사'는 다음 각 호의 경우에 대하여 '회원'에게 사전통지 없이 게시물을 삭제할 수 있습니다.
1.다른 회원이나 타인을 비방하거나, 프라이버시를 침해하거나, 중상모략으로 명예를 손상시키는 내용인 경우
2.서비스의 안정적인 운영에 지장을 주거나 줄 우려가 있는 경우
3.범죄적 행위에 관련된다고 인정되는 내용일 경우
4.회사의 지적재산권, 타인의 지적재산권 등 기타 권리를 침해하는 내용인 경우
5.회사에서 규정한 게시기간을 초과한 경우
6.기타 관계법령에 위반된다고 판단되는 경우
제18조 (정보의 제공 및 광고의 게재)

1) '회사'는 '회원'이 서비스 이용 중 필요하다고 인정되는 '머니투데이'의 다양한 정보에 대해서 전자우편등을 통한 방법으로 '회원에게 제공할 수 있으며, '회원'은 원하지 않을 경우 가입신청 메뉴와 회원정보수정 메뉴에서 정보수신거부를 할 수 있습니다.
2) '회사'는 '서비스'의 운영과 관련하여 서비스 화면, 홈페이지, 전자우편 등에 광고를 게재할 수 있으며, '서비스'를 이용하고자 하는 이용자는 광고게재에 대해 동의하는 것으로 간주됩니다.
제19조 (계약의 해지)

1) '회원'이 이용계약을 해지하고자 하는 경우에는 '회원' 본인이 온라인상의 지정된'서비스'를 통해 '회사'에 해지신청을 하여야 합니다.
2) ‘회사’는 회원이 고의적인 행동으로 인하여 서비스에 지장을 초래하거나 서비스를 이용하여 타인에게 피해를 주는 등 다음 각 호에 해당하는 행위를 하였을 경우 사전통지 없이 이용계약을 해지하거나 또는 기간을 정하여 서비스 이용을 중지할 수 있습니다.
1. 타인의 서비스 ID 및 비밀번호를 도용한 경우
2. 서비스 운영을 고의로 방해한 경우
3. 가입신청서에 기재한 회원의 이름이 실명이 아닌 경우
4. 동일 사용자가 다른 ID로 이중등록을 한 경우
5. 공공질서 및 미풍양속에 저해되는 내용을 고의로 유포시킨 경우
6. 회원이 국익 또는 사회적 공익을 저해할 목적으로 서비스이용을 계획 또는 실행하는 경우
7. 타인의 명예를 손상시키거나 불이익을 주는 행위를 한 경우
8. 다른 회원의 의사에 반하여 광고성 정보를 전송하는 경우
9. 정보통신설비 또는 정보 등의 파괴, 변경 기타 장애를 유발시키는 컴퓨터 바이러스 프로그램 등을 유포하는 경우
10. 회사 기타 타인의 지적재산권을 침해하는 경우
11. 정보통신윤리위원회 등 외부기관으로부터 삭제 등 시정요구가 있거나 선거관리위원회로부터 불법선거운동에 해당한다는 유권해석을 받은 경우
12. 타인의 개인정보, 이용자ID 및 비밀번호를 부정하게 사용하는 경우
13. 회사의 서비스 정보를 이용하여 얻은 정보를 회사의 사전 승낙 없이 복제 또는 유통시키거나 상업적으로 이용하는 경우
14. 회원이 게시판에 음란물을 게재하거나 게시판을 통하여 음란 기타 미풍양속을 해치는 내용의 사이트로 링크할 수 있게 한 경우
15. 본 약관을 포함하여 기타 회사가 정한 이용조건에 위반한 경우
3) 회원이 1년간 로그인한 기록이 없는 경우, 미 이용자의 개인정보는 '개인정보 보호법 제39조의6(개인정보의 파기에 대한 특례)'에 근거하여 이용자에게 사전 통지하고 계정삭제가 될 수 있습니다.
제20조 (서비스 이용에 따른 책임제한)

1) 회원은 회사에서 서면을 통해 공식적으로 허용한 경우를 제외하고는 서비스를 이용한 어떠한 영업활동도 할 수 없으며 특히 해킹, 광고, 음란사이트를 통한 상업행위, 상용S/W 불법배포 등의 불법 행위를 할 수 없습니다. 회원이 이를 위반한 경우 발생한 결과 및 손해, 관계기관에 의한 법적 조치 등에 관해서는 회원이 모든 책임을 부담합니다.
2) '회사'의 '서비스'는 정보제공이 목적이며, '회사'는 '회원'이 '서비스'이용과 관련하여 발생한 어떠한 손해에 대하여 책임을 지지 않습니다.
3) '회사'는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 중단에 따른 책임을 지지 않습니다.
4) '회사'는 '회원'의 귀책사유로 인한 '서비스'이용의 장애에 대해서 책임을 지지 않습니다.
5) '회사'는 '회원'이 '서비스'를 통하여 게시, 게재, 전자우편 또는 달리 전송한 내용물에 따른 책임을 지지 않습니다.
제21조 (약관 외 사항에 대한 규정 및 재판관할)

1) 본 약관에 명시되지 않은 사항에 대해서는 전기통신기본법, 전기통신사업법 및 전자거래기본법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령과 그 외 '회사'가 정한 서비스의 세부이용지침 등의 규정에 의합니다.
2) '서비스'이용으로 발생한 '회사'와 '회원'간의 분쟁에 대한 소송은 (주)머니투데이의 소재지를 관할하는 법원을 관할법원으로 합니다.
		</pre>
	</body>
</html>